

[
{"text": "Frais Generaux:\n- decomposition par filiere en montant et effectifs\n- les frais generaux incluent ils les depenses commerciales?", "theme": "question", "done": true, "id": 34501101882}, {"text": "La branche energie veut se developper dans les services. Avec ou sans Cofely Setvices ?", "theme": "question", "done": true, "id": 23509774348}, {"text": "Les pertes dans l'habitat ne sont elle pas dues au perte du p1 en particulier sur l'habitat sociale ? (Concurence des groupements d'achat)", "theme": "question", "done": true, "id": 30827871523}, {"text": "Risque plafonnement du tarif cogénération pour la saison 2013/2014:\nMerci de préciser les démarches entreprises auprès du ministère pour limiter l'incertitude tarifaire dans la durée.", "theme": "question", "done": true, "id": 24371113502}, {"text": "Risque plafonnement du tarif cogénération pour la saison 2013/2014:\nMerci de préciser les démarches entreprises auprès du ministère pour limiter l'incertitude tarifaire dans la durée.", "theme": "question", "done": true, "id": 78873291594}, {"text": "Est ce que dans les pertes de l habitat on sait isoler l impact du developpement des reseaux", "theme": "question", "done": true, "id": 57902051670}, {"text": "Peut on avoir la repartition des FG siege/region/agence en € et en ETP?", "theme": "question", "done": true, "id": 17802132448}, {"text": "La performance de mon agence est intimement liée à la relation que j'ai avec la Région.\nLe mouvement de centralisation me semble très inquiétant, la réactivité et la maitrise des processus étant toujours beaucoup plus difficile à distance. \nEt je ne parle pas de la performance économique (la mise en place du CSP a doublé mes charges pour le même service).", "theme": "question", "done": true, "id": 85092669657}, {"text": "Comment vont se passer les NAO cette année?", "theme": "question", "done": true, "id": 76692285916}, {"text": "L'objectif court-termiste de réduction de frais généraux est démoralisant.\nQuelle est l'ambition moyen/long terme de Cofely (si elle existe)?", "theme": "question", "done": true, "id": 38496873187}, {"text": "Mon agence connait un fort développement et ambitionne la même chose en 2013.\nComment résoudre l'équation : accompgner ma croissance en la maitrisant et garantir le résultat / réduire mes frais généraux.", "theme": "question", "done": true, "id": 5272776233}, {"text": "Qui est monsieur Megret ? Quel est son role ?", "theme": "question", "done": true, "id": 49559553675}, {"text": "Pour simplifier le mille-feuille, il n'y a que deux solutions: alleger la struture regionale ou nationale? Les 2 sont elles envisagees?", "theme": "question", "done": true, "id": 278513802}, {"text": "Quelle est notre strategie d'entreprise vis a vis du systeme de management de la qualite et des certifications qui sont consommatrices de ressources? Sait on evaluer leur contribution a la creation de valeur?", "theme": "question", "done": true, "id": 17925517665}, {"text": "Suite aux résultats de l'enquête interne, ne faites-vous pas un lien entre le meilleur degrès de satisfaction et le plus fort taux de frais généraux?", "theme": "question", "done": true, "id": 16946584128}, {"text": "Une société qui ne recrute pas ou plus a l externe ne risque t elle pas la consanguinité et la perte d apports nouveaux?", "theme": "question", "done": true, "id": 32003456249}, {"text": "Il y aurait 40 indicateurs n'est ce pas trop?", "theme": "question", "done": true, "id": 45879308102}, {"text": "Est ce que le modele actuel d'agences avec departements et equipes est le bon modele ?", "theme": "question", "done": true, "id": 45530154268}, {"text": "Achats gaz: comment optimiser avec Soven meilleures conditions d'achats a l'externe", "theme": "question", "done": true, "id": 67051055688}, {"text": "Sur les NAO a venir, quelle sera la ligne de conduite tenue par la direction ? Sera t elle coherente avec la branche et le groupe ?", "theme": "question", "done": true, "id": 44381233403}, {"text": "Le modele RD/REE est il a revoir ?", "theme": "question", "done": true, "id": 29030119456}, {"text": "Avant de lancer de nouveaux plans d'actions , pouvons nous achever les précédents...", "theme": "question", "done": true, "id": 56568287658}, {"text": "Comment dynamiser le segment de marche industrie : en particulier comment nous adapter a des problematiques grands comptes (multisites, acheteurs centraux..) ? \n\nNe faut il pas renforçer le support du centre (et notre capacite de lobying) sur ce segment de marche ?", "theme": "question", "done": true, "id": 45230422435}, {"text": "Vous souhaitez rapprocher les filieres des opérationnels. Or,deux comités différents sont créés ! Ne craignez vous pas que cela crée plutôt de l'éloignement ?", "theme": "question", "done": true, "id": 16432020550}, {"text": "Demande de J Tolot d'une contribution a 5% combien au niveau d'une agence?", "theme": "question", "done": true, "id": 65037664707}, {"text": "Quelles sont les idees pour mieux travailler avec les filieres?", "theme": "question", "done": true, "id": 26886959776}, {"text": "", "theme": "question", "done": true, "id": 34489239607}, {"text": "Quel avenir pour le niveau de consolidation région, non affiche dans le reporting?", "theme": "question", "done": false, "id": 19278773427}, {"text": "Comment comptez-vous arriver à 10 Pc de FG sans toucher structurellement à la masse salariale ?", "theme": "question", "done": true, "id": 4655974168}, {"text": "Pourquoi poser comme postulat que le niveau 1 de exploiter autrement doit être  deployé de manière analogue dans toute les agences. Êtes vous convaincu que les ordonnanceurs sont indispensable dans 100 pour cent des agences?", "theme": "question", "done": true, "id": 38210045838}, {"text": "L insatisfaction des RE/RD est peut etre due a un manque d information sur les services disponibles", "theme": "question", "done": true, "id": 38821640300}, {"text": "G Mestralet a missionne JL Blanc pour reflechir aux synergies BEE et BES, jusqu'ou pourrait aller selon vous ces synergies ? Commerciales, operationnelles, voir plus ?", "theme": "question", "done": true, "id": 16648963507}, {"text": "RH comment mettre en oeuvre les mouvements internes, la mobilité? Difficulte a pourvoir les postes vacants", "theme": "question", "done": true, "id": 58843632888}, {"text": "Sur exploiter autrement, il y aura un decalage de planning. Un audit est a priori prevu par les irp pour containdre nos projets. Comment allons nous nous liberer au maximum de ces contraintes qui nous rallentissent ? Peut on penser a des accords locaux que nationaux ?", "theme": "question", "done": true, "id": 10697448680}, {"text": "Mobilité : pourquoi fermer les frontières aux autres entités du groupe ?\n Pour aller chercher de nouvelles idées/outils/process il faut integrer de nouveaux profils (illustration : on ne peut pas faire reference aux outils de suez environnement en s'interdisant d'embaucher leur collaborateur)", "theme": "question", "done": true, "id": 94513632448}, {"text": "Pourquoi les membres des filieres en agence n'ont pas ete interrogés sur le fonctionnement de leur filiere (niveau region, niveau siege) ?", "theme": "question", "done": true, "id": 17565706303}, {"text": "Pourquoi ne pas rattacher la region nord est sur une ou deux regions existantes ?", "theme": "question", "done": true, "id": 33557308787}, {"text": "Quid du rapprochement entre la B.E.E et GSES ?", "theme": "question", "done": true, "id": 72616551486}, {"text": "Comment maîtriser les coûts informatiques et des CSP qui continuent à augmenter ?", "theme": "question", "done": true, "id": 31810823189}, {"text": "Quelle politique RH d'accompagnement pour les personnes a reorienter?", "theme": "question", "done": true, "id": 2180694940}, {"text": "Existe t-il un ne réflexion sur la taille des agences?", "theme": "question", "done": true, "id": 47420409955}, {"text": "notre optimisation opérationnelle est une étape 1\nL'etape 2 passe par une refonte stratégique et marketing de notre approche du marche \nOu en est ce processus? Qui le pilote?", "theme": "question", "done": true, "id": 90822593726}, {"text": "notre optimisation opérationnelle est une étape 1\nL'etape 2 passe par une refonte stratégique et marketing de notre approche du marche \nOu en est ce processus? Qui le pilote?", "theme": "question", "done": true, "id": 29757195427}, {"text": "notre optimisation opérationnelle est une étape 1\nL'etape 2 passe par une refonte stratégique et marketing de notre approche du marche \nOu en est ce processus? Qui le pilote?", "theme": "question", "done": true, "id": 48024204887}, {"text": "notre optimisation opérationnelle est une étape 1\nL'etape 2 passe par une refonte stratégique et marketing de notre approche du marche \nOu en est ce processus? Qui le pilote?", "theme": "question", "done": true, "id": 30225431136}, {"text": "Quelle exploitation des entretiens individuels notamment pour la mobilite?", "theme": "question", "done": true, "id": 51515837835}, {"text": "Il peut arriver que l'agence perdre le pouvoir face aux elus. Le DA manque de pouvoir d'action pour atteindre les objectifs qui lui sont assignes. Quelles modifications envisageriez vous pour changer cela ?", "theme": "question", "done": true, "id": 80149937801}, {"text": "Quelles modifications à venir sur le pilotage des contrats fm gdf suez et dans quel délai ?", "theme": "question", "done": true, "id": 13961257495}, {"text": "La multiplication des rdv manageriaux centraux (BR, Comop) avec nos autres rdv d'encadrement locaux mettent nos agendas sous forte tension. Il existe un risque de saturation dans ce mode de fonctionnement", "theme": "question", "done": true, "id": 3367865058}, {"text": "Le fait de ne pas recruter en interne concernant les fg augmentera la consanguinité, qui est très importante chez cofely services...", "theme": "question", "done": true, "id": 25569816389}, {"text": "Quels moyens supplémentaires de différenciation sur l habitat avec la concurrence ? Achat gaz?CEE? Structure ?", "theme": "question", "done": true, "id": 39777443204}, {"text": "", "theme": "question", "done": true, "id": 54708309070}, {"text": "N'y a t-il pas un risque de fragiliser la cohésion des équipes en dissociant les réflexions operationnel/fonctionnel", "theme": "question", "done": true, "id": 5097802029}, {"text": "", "theme": "question", "done": true, "id": 68028506598}, {"text": "Contradiction entre l'urgence de pourvoir des postes et le temps d'une reorientation (mobilite fonctionnelle, geographique ...)", "theme": "question", "done": true, "id": 77408544238}, {"text": "Avenir des directions déléguées?", "theme": "question", "done": true, "id": 20288294598}, {"text": "Ibm a appris hier qu'il y aurait bientot une Agence data center : info ou intox ?", "theme": "question", "done": true, "id": 87029233139}, {"text": "Quelle strategie prioritaire de developpement? Quel type de marche prioritaire?", "theme": "question", "done": true, "id": 54959908717}, {"text": "Quels axes de développement strategique pour l'entreprise à 3 ans ?", "theme": "question", "done": true, "id": 2239931212}, {"text": "Est ce qu on connait les benchmarks de nos concurrents ? Dans quel processus sont ils ?", "theme": "question", "done": true, "id": 88955950551}, {"text": "Exploiter autrement c est bien cofely vision c est mieux Quels moyens pour deployer, former le P1 priorite", "theme": "question", "done": true, "id": 81160634647}, {"text": "L'enquete pose la question du role des directions fonctionnelles de region et d'agence. Pour ameliorer les scores, il faudrait que les RE ( representant 2/3 des repondants ) aient des contacts ou une vision plus directe des DF de Region et du siege. Est-ce l'orientation souhaitee ? Ou bien n'est-ce pas justement le role des fonctionnels d'agence d'etre proches des RE ?", "theme": "question", "done": true, "id": 80434075063}, {"text": "Quels CAPEX disponibles pour le développement 2013 et suivants ?", "theme": "question", "done": true, "id": 76908080133}, {"text": "Quel est l avenir des directions régionales ?\nLa fusion IDF ES et Nord Est n est elle qu une rumeur ?", "theme": "question", "done": true, "id": 40302365420}, {"text": "La facturation contractuelle chez nos concurents a t elle ete mise en Csp ? C est envisagee chez Cofely ?", "theme": "question", "done": true, "id": 93991197964}, {"text": "Les marques Cofely\nDifficultes sur les marches publics meme entreprise", "theme": "question", "done": true, "id": 36980809581}, {"text": "Le concept de fonctionnement matriciel pour les fonctions supports est régulièrement évoqué, voire revendique par des acteurs notamment achats. C'est pour quand et pour qui ?", "theme": "question", "done": true, "id": 6964494825}, {"text": "La notion de duree sur les marches est elle integree aux indicateurs?", "theme": "question", "done": true, "id": 735236645}, {"text": "Comment gerer le budget vehicule/essence par agence?\nGael ça marche pas", "theme": "question", "done": true, "id": 27353481671}, {"text": "Sans langue de bois : n est qu il pas temps d envisager des DR qui gerent localement la supervision de la maille GSES ?", "theme": "question", "done": true, "id": 64119339575}, {"text": "Comment s'est fait et se fera l évolution des frais généraux entre agences, DR, BU ?", "theme": "question", "done": true, "id": 26962051798}, {"text": "Les filieres ont eu pour mission de porter les changements depuis trois ans notamment par la mise en oeuvre d outils. Il est logique que les operationnels qui ont subi ces fortes contraintes jugent aujourd hui de facon critique les filieres", "theme": "question", "done": true, "id": 28367643409}, {"text": "La montee en puissance et en competence des RE est un des leviers de succes pour notre avenir, une nouvelle orientation du metier de RD est egalement un autre levier.la formation devient indispensable pour cette montee en puissance. Nous avons peu parlé de formation qu'elle est le volonte de la Dg dans ce cadre et comment va t elle promouvoir cette formation via l'institut?", "theme": "question", "done": true, "id": 76883820732}, {"text": "Rendu mensuel outils de gestion inadaptes pour un suivi mensuel (P7) trop de temps", "theme": "question", "done": true, "id": 83674384464}, {"text": "Deux reseaux contribuent en poids massifs aux resultats commerciaux, l industrie est le deuxieme contributeur au developpement, le FM est porteur d avenir...quel positionnement strategique Cofely affiché durablement ?", "theme": "question", "done": true, "id": 48490971001}, {"text": "Nous ne parlons pas des techniciens ? Qualité technique formation recrutement savoir être implication", "theme": "question", "done": true, "id": 59651117877}, {"text": "Ou en sont les eventuels rapprochements entre les differentes branches de GDFSUEZ ?", "theme": "question", "done": true, "id": 7289375053}, {"text": "Vous parlez d'amelioration du fonctionnement des filieres. Cette preoccupation participera-t-elle a la definition d'une strategie pour Cofely Services?", "theme": "question", "done": true, "id": 93759366760}, {"text": "Quand est ce qu on lance une enquete sur l efficience de nos differents outils ?", "theme": "question", "done": true, "id": 56496980842}, {"text": "Barometre filieres: qu est ce qu on attend de chaque filiere au niveau du terrain?", "theme": "question", "done": true, "id": 70461170539}, {"text": "", "theme": "question", "done": true, "id": 58506527408}, {"text": "Exploiter autrement ou autre ,un technicien non implique ou mauvais le reste . Comment progresser ?", "theme": "question", "done": true, "id": 11755188725}, {"text": "Accords cadres d INEO? Pourquoi n' en benefie t on pas?", "theme": "question", "done": true, "id": 75619820960}, {"text": "Ou en est-on d'une éventuelle réflexion sur le partage de l'activité travaux avec colley anima?", "theme": "question", "done": false, "id": 22217647605}, {"text": "Cela fait 8 mois que vous etes arrives et que les reflexions sur l'organisation cible sont en cours. Je trouve que cela fait long, trop long, c'est source de demobilisation pour l'encadrement (surtout siege et region) et j'ai vrament hate que cela aboutisse ...", "theme": "question", "done": true, "id": 23492679958}, {"text": "Le bon indicateur n est il pas le résultat global duquel doit partir par suite l analyse du fonctionnement point par point de l entité et non pas l inverse comme c est souvent le cas pour répondre à l exigence de chaque filière fonctionnelle .", "theme": "question", "done": true, "id": 43090847648}, {"text": "\n- Financements innovants : déconsolidation, tiers investisseur, adéquation exigence risques / TRI\n\n- Facturation: lisibilité, dématérialisation, marketing de la facture, look\n\n- Support operationnel pour les offres: appui cellule financement dédiée aux grands projets : cellule orientée business\n\n- Recouvrement/CSP: redéfinir process CSP/clients\n\n- Achats énergie: mise en place de BFA en lieu des marges amont\nDivers: fiscalité, controle de gestion operationnel, CEE", "theme": "Finance", "done": false, "id": 52888240094}, {"text": "\n- Pilotage de l'efficacité énergetique, de la production à la distribution, pour rester maîtres de notre destin.\n\n- De + en + de clients recherchent des prix bas; d'autres réduisent le nombre de leurs fournisseurs.\n\n- Concurrence nouvelle, agile, multi forme, se spécialisant, et n'ayant pas de position à défendre.\n\n- Organiser la transparence vis à vis de nos clients.\n\n- Efficacité et qualité du service.", "theme": "Concurrence - groupe 1", "done": false, "id": 25141123345}, {"text": "1) Anticiper les tendances des marchés de nos clients.\n2) mettre a disposition des offres produit\n3) Mettre en place un CRM,rencontres clients \n4) organiser un lobbying institutionnel\n5) Organiser la boucle retour entre la vente, l'exploitation et la filiere fiance\n6) disposer d'un reseau d'experts pour accompagner les commerciaux dans les montages complexes (dossiers produits specifique) systematiser le recours aux variantes (reingeniering)\n7)quelle organisation mettre en place pour repondre aux offres low cost\n\n\n\n\n\n6)", "theme": "Commerce", "done": false, "id": 34239144518}, {"text": "\n- Rechercher la satisfaction client par la connaissance des besoins clients et des engagements contractuels\n\n- Solliciter la filière RH très en amont pour adapter les profils aux besoins de spécialisation et d'expertise de nos clients (sourcing en conséquence)\n\n- Orienter nos recrutements et nos plans de formation pour l'amélioration des competences comportementales des equipes (savoir-être, créativité, )\n\n- Développer l'innovation en matière de ressources humaines (flexibilité ...)\n\n- Anticiper les fins de contrats ou renouvellements (transferts de personnel, conduite du changement)", "theme": "Ressources humaines", "done": false, "id": 33771433441}, {"text": "- Agressivité\n- Nouveaux entrants sur efficacité énergétique \n- Positionnement sur les trois métiers  (schéma)\n\nContexte \n\n- paradoxe entre irruption technologique de communication et peu de rupture technologique métier, relais de croissance\n- besoin de Capex mais dégradation des finances de nos clients, visibilité du contexte faible\n- opportunité sur l'électricité\n\nAttentes clients :\n- recherche d économie \n- importance du SI, du pilotage, du reporting\n- idées nouvelles : innovation, expertise, attente sur bâti", "theme": "Concurrence - groupe 2", "done": false, "id": 64064737620},
{"text": "- Expertise technique et d'exploitation \n\n- Performance énergétique\n\n- Outils orientés clients", "theme": "Technique", "done": false, "id": 16229023135}

]
